"Install Add-ons" = "安装 附加组件Add-Ons";
"Cancel" = "取消";
"Install" = "安装";
"Script Menu Extra Scripts" = "菜单栏 Scripts 脚本";
"Finder Plugins" = "Finder 插件";
"Contextual Menu Item" = "上下文菜单条目";
"Folder Actions Scripts" = "文件夹操作 Scripts 脚本";
"PDF Services" = "PDF 服务";
"Safari Extension" = "Safari 扩展";
"Firefox Extension" = "Firefox 扩展";
"Google Chrome Extension" = "Google Chrome 扩展";
"Extras" = "附加组件Add-Ons";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 Widget";
"Browser" = "浏览器 支援 扩展";
"Apple Mail Rule Action Scripts" = "Apple电邮 Scripts 脚本";
